{
    "sm-1": "Hay cierto acuerdo sobre qué aspectos del pensamiento, los sentimientos y la conducta se consideran saludables o no saludables. Las personas mentalmente sanas:",
    "sm-2": "Interpretan exactamente la realidad.",
    "sm-3": "Tienen un autoconcepto saludable.",
    "sm-4": "Se pueden relacionar con los demás.",
    "sm-5": "Alcanzan un sentido de significado en la vida.",
    "sm-6": "Demuestran creatividad/productividad.",
    "sm-7": "Tienen control sobre su conducta.",
    "sm-8": "Se adaptan a los cambios y los conflictos.",
    
    "tm-1":"Los trastornos mentales son enfermedades con síntomas relacionados con los pensamientos, los sentimientos o la conducta.",
    "tm-2":"Diferencia DSM-5 ( Manual Diagnóstico y Estadístico de los Trastornos Mentales) y el CIE-11.",
    "tm-3":"Se trata de clasificar trastornos, no personas.",
    "tm-4":"Las funciones de una cultura incluyen decidir quién está enfermo, indicar la conducta de las personas enfermas y prescribir su tratamiento.",
    "tm-5":"Trastornos psiquiátricos clínicos.",
    "tm-6":"Trastornos de la personalidad o retraso mental.",
    "tm-7":"Enfermedades médicas generales.",
    "tm-8":"Problemas psicosociales y ambientales.",
    "tm-9":"Evaluación global del desempeño de funciones.",

    "ayf-1":"Las alteraciones anatómicas y fisiológicas del encéfalo son los principales factores causales de los trastornos mentales.",
    "ayf-2":"Se están buscando las respuestas a preguntas sobre las causas exactas de los trastornos del encéfalo como esquizofrenia, depresión y trastorno bipolar, y qué permite tratar estos trastornos de forma específica y eficaz.",
    "ayf-3":"Están afectados en la esquizofrenia, que produce desorganización de los procesos del pensamiento y falta de motivación.",
    "ayf-4":"Controla el pensamiento, la inhibición y la conducta orientada a los objetivos.",
    "ayf-5":"Controla el movimiento voluntario.",
    "ayf-6":"Afecta al movimiento voluntario.",
    "ayf-7":"Afecta a los patrones del movimiento y la función motora automática de la deambulación, e inhibe a las neuronas motoras inferiores para evitar la sobreactividad",
    "ayf-8":"Alteraciones producen trastornos del movimiento: temblor en reposo, movimiento lento, marcha arrastrada, movimientos en sacudidas súbitas y atetosis.",
    "ayf-9":"Se memorizan habilidades motoras complejas, la capacidad de realizarlas persiste después de la lesión de lóbulos frontales.",
    "ayf-10":"Áreas de recepción y asociación auditivas, función olfatoria, expresión e interpretación del lenguaje.",
    "ayf-11":"La afasia está producida por lesión de los lóbulos temporales.",
    "ayf-12":"Asociación sensitiva",
    "ayf-13":"Recepción y asociación visuales.",
    "ayf-14":"La lesión de los lóbulos occipitales puede producir ceguera.",

    "ayf-sl1":"Hipocampo, amígdala, tálamo, hipotálamo, núcleos del tronco encefálico y sistema autónomo.",
    "ayf-sl2":"Controla sensación de placer, conducta de alimentación y bebida, respuesta de lucha o huida, agresión, sumisión, memoria, temperatura corporal, conducta sexual, emociones y motivación para la conducta. Interpreta sensaciones olfatorias. Hipocampo convierte recuerdos a corto plazo en memoria a largo plazo. Tálamo también tiene funciones de intercambiador sensitivo y filtrado de estímulos.",
    "ayf-sl3":"Esquizofrenia reduce la función del sistema límbico (anhedonia, polidipsia). Cocaína lo estimula. Síndrome de Korsakoff afecta a la función límbica: pérdida de memoria a corto plazo. El hipocampo degenera en la enfermedad de Alzheimer.",
    
    "ayf-15":"La mayor parte de la dopamina del encéfalo se sintetiza aquí.",
    "ayf-16":"Reducción de la actividad dopamínica produce trastornos extrapiramidales del parkinsonismo. Aumento en esquizofrenia.",
    "ayf-17":"Conduce información motora y postural al cerebelo. Controla los reflejos. Se sintetiza noradrenalina.",
    "ayf-18":"Noradrenalina reducida en depresión y aumentada en esquizofrenia.",
    "ayf-19":"Controla respiración, regula PA y parcialmente FC, vómito y deglución. Fibras motoras (pirámides). Fibras motoras de la corteza cerebral cruzan a lado opuesto de la vía corticoespinal.",
    "ayf-20":"Lesión puede detener la respiración espontánea. El cruce en el bulboraquídeo explica por qué un ACV afecta de forma contralateral.",
    "ayf-21":"Aferencias sensitivas se integran en formación reticular y conducen a otras áreas. Afecta a funciones sensitiva, motora y visceral. SAR permite selección/filtrado de estímulos para que encéfalo no tenga que reaccionar a todo. Controla el ciclo de sueño-vigilia.",
    "ayf-22":"Formación reticular puede participar en trastorno de déficit de atención. Si se altera SAR, no dormir = psicosis.",
    "ayf-23":"Coordina actividad y función musculares, y mantiene equilibrio. Puede participar en funciones cognitivas y conductuales debido a conexiones.",
    "ayf-24":"Los trastornos cerebelosos producen ataxia, temblor intencional, disminución de los reflejos y nistagmo. Ataxia cerebelosa puede estar producida por malnutrición en alcoholismo grave y prolongado.",
    
    "neuro1":"Mensajeros químicos que conducen los impulsos de una neurona a otra.",
    "neuro2":"Entender la función de los neurotransmisores es la base para comprender el tratamiento con fármacos psicotrópicos",
    
    "ntm-1":"Afecta al ciclo de sueño-vigilia, coordinación del movimiento muscular, percepción del dolor, adquisición de memoria y retención.",
    "ntm-2":"en pacientes con enfermedad de Alzheimer y Parkinson.",
    "ntm-3":"Controla los movimientos complejos, cognición, motivación, placer; regula las respuestas emocionales.",
    "ntm-4":"en la esquizofrenia y la manía.",
    "ntm-5":"en la depresión y la enfermedad de Parkinson. Cocaína y anfetaminas estimulan.",
    "ntm-6":"Afecta a la atención, aprendizaje y memoria; regula el estado de ánimo, sueño y vigilia.",
    "ntm-7":"en la depresión.",
    "ntm-8":"en la esquizofrenia, la manía y la ansiedad.",
    "ntm-9":"Afecta al sueño y vigilia, especialmente a quedarse dormido. Afecta al estado de ánimo y procesos del pensamiento.",
    "ntm-10":"Probablemente participa en los trastornos del pensamiento de la esquizofrenia.",
    "ntm-11":"en la depresión. Posiblemente en la ansiedad y en el trastorno obsesivocompulsivo.",
    "ntm-12":"Modula a otros neurotransmisores.",
    "ntm-13":"en la ansiedad y en la esquizofrenia.",
    "ntm-14":"Controla la apertura de canales iónicos para el calcio, afectando a la neurotransmisión.",
    "ntm-15":"Implicado en la esquizofrenia. Se produce neurotoxicidad por sobreexposición a glutamato (como en la enfermedad de Huntington).",
    "ntm-16":"en la enfermedad de Alzheimer.",


    "esqui-1":"Dilatación de los ventrículos cerebrales.  tamaño de los lóbulos temporales. Cambios del sistema límbico, el tálamo, los ganglios basales, el hipocampo y la corteza frontal.",
    "esqui-2":"Exceso de actividad dopaminérgica en encéfalo. Se puede deber a aumento de la cantidad de dopamina, aumento de la sensibilidad a la misma o disminución de la capacidad demetabolizarla. También puede haber alteraciones de la noradrenalina, la serotonina y el GABA y la acetilcolina.",
    "esqui-3":"prolactina.",

    "cd-1":"Dos de los siguientes, cada uno presente durante una parte significativa de un período de 1 mes (o menos si ha sido tratado con éxito):",
    "cd-2":"Ideas delirantes",
    "cd-3":"Alucinaciones",
    "cd-4":"Lenguaje desorganizado",
    "cd-5":"Conducta catatónica o gravemente desorganizada",
    "cd-6":"Síntomas negativos",
    "cd-7":"Desde el inicio de la alteración, una o más áreas: trabajo, relaciones interpersonales o cuidado de uno mismo, están por debajo de la normalidad.",
    "cd-8":"Signos continuos durante 6 meses con al menos 1 mes que cumpla con signos del criterio A (o menos si se ha tratado con éxito).",
    "cd-9":"Los síntomas no se pueden deber a otros trastornos psicóticos, drogas o alcohol, ni a una enfermedad médica general.",


    "tea-1":"El estado de ánimo es una emoción persistente y mantenida que influye en cómo percibe el mundo una persona. El afecto (expresión no verbal del sentimiento) indica el estado emocional actual del paciente. Es más cambiante que el estado de ánimo.",
    "tea-2":"Alteraciones del sistema límbico, los ganglios basales y el hipotálamo.",
    "tea-3":"⬇de la serotonina en los trastornos del estado de ánimo. Hay disminución de la actividad de la noradrenalina y dopamina y la depresión, con aumento en la manía.",
    "tea-4":"⬆cortisol en la depresión. El hipotiroidismo puede producir depresión. El hipertiroidismo se ha asociado a la manía.",
    "tea-4-5": "⬆melatonina en el trastorno afectivo estacional (TAE).",
    "tea-5":"Trastorno depresivo mayor, trastorno distímico, trastorno bipolar I, trastorno bipolar II, trastorno del estado de ánimo debido a enfermedad médica general y trastorno del estado de ánimo inducido por sustancias.",

    "edp-1":"A. Presencia de cinco de los siguientes durante un período de 2 semanas, cambio de la actividad previa; uno de los síntomas debe ser: 1 o 2",
    "edp-2":"Estado de ánimo depresivo la mayor parte del día. En niños y adolescentes irritables.",
    "edp-3":"Disminución acusada del interés o de la capacidad para el placer en todas o casi todas las actividades.",
    "edp-4":"Pérdida importante de peso sin hacer régimen o aumento de peso (5% en un mes), cambios en el apetito.",
    "edp-5":"Insomnio o hipersomnio.",
    "edp-6":"Cambios de actividad: agitación psicomotora o retraso psicomotor (observado por otros).",
    "edp-7":"Fatiga o pérdida de energía.",
    "edp-8":"Sentimientos de inutilidad o de culpa excesivos o inadecuados.",
    "edp-9":"Disminución de la capacidad para pensar o concentrarse, o indecisión.",
    "edp-10":"Pensamientos recurrentes de muerte, ideación suicida recurrente, un plan para suicidarse o una tentativa de suicidio.",
    "edp-11":"B. Los síntomas provocan malestar clínicamente significativo o deterioro social, laboral o de otras áreas importantes de la actividad del individuo.",
    "edp-12":"C. Se excluyen los síntomas asociados a enfermedades médicas generales, efectos adversos de sustancias o duelo.",
    "edp-13":"El trastorno depresivo mayor tiene un componente genético y un componente psicosocial.",
    "edp-14":"Se ha encontrado una variante génica de un transportador para el neurotransmisor serotonina que, cuando se combina con estrés, aumenta el riesgo de depresión.",
    "edp-15":"La hipotesis de la facilitación indica que un episodio estresante puede alterar la función de los neurotransmisores, haciendo que una persona tenga un primer episodio de un trastorno del estado de ánimo.",
    "edp-16":"El encéfalo del individuo se hace cada vez más sensible a lo largo del tiempo, hasta que se producen episodios de alteración del estado de ánimo sin estímulos.",

    "tab-1":"A. Un período diferenciado de estado de ánimo anormal y persistentemente elevado, expansivo o irritable, que dura al menos 1 semana (o si se hospitaliza).",
    "tab-2":"B. Durante el período de alteración del estado de ánimo han persistido tres de los siguientes (cuatro si el estado de ánimo es sólo irritable) y en grado significativo",
    "tab-3":"Autoestima exagerada o grandiosidad.",
    "tab-4":"Disminución de la necesidad de dormir (3 horas de sueño).",
    "tab-5":"Más hablador de lo habitual o verborreico.",
    "tab-6":"Fuga de ideas o experiencia subjetiva de que el pensamiento está acelerado.",
    "tab-7":"Distraibilidad.",
    "tab-8":"Aumento de la actividad intencionada (ya sea socialmente, en el trabajo o los estudios, o sexualmente) o agitación psicomotora.",
    "tab-9":"Implicación excesiva en actividades placenteras que tienen un alto potencial para producir consecuencias graves.",
    "tab-10":"C. La alteración del estado de ánimo es suficientemente grave como para provocar deterioro laboral o de las actividades sociales habituales o de las relaciones con los demás, o para necesitar hospitalización con el fin de prevenir los daños a uno mismo o a los demás, o hay síntomas psicóticos.",
    "tab-11":"D. Los síntomas no son debidos a los efectos fisiológicos directos de una sustancia (p. ej., una droga, un medicamento u otro tratamiento) ni a una enfermedad médica (p. ej., hipertiroidismo).",
    "tab-12":"Se considera que la manía es una enfermedad biológica. Los factores psicosociales son más importantes en el momento de aparición de los episodios maníacos que en su causa.",


    "bba-1": "La experiencia de la ansiedad parece originarse en el encéfalo subcortical o primitivo, específicamente en el sistema límbico.",
    "bba-2": "Puede haber alteraciones del sistema límbico, especialmente en el trastorno obsesivocompulsivo (TOC).",
    "bba-3": "Elevación de la noradrenalina en el trastorno de angustia.",
    "bba-4": "Disminución de la serotonina en el TOC.",
    "bba-5": "Puede haber disminución de la función del GABA en la ansiedad.",
    "bba-6": "En los trastornos de ansiedad puede haber aumento de la tirotropina (TSH) y de la prolactina. Puede haber aumento del cortisol. No se conocen bien las causas neuroendocrinas de la ansiedad.",
    "bba-7": "Aumento de la frecuencia cardíaca.",
    "bba-8": "Aumento de la presión arterial.",
    "bba-9": "Pupilas dilatadas.",
    "bba-10": "Piel fría.",
    "bba-11": "Piloerección.",
    "bba-12": "Disminución de la motilidad digestiva.",

    "fsl-1": "Transmite las aferencias sensitivas desde la médula espinal. Regula los aspectos emocionales de las experiencias sensitivas. Su disfunción está implicada en el TOC, los trastornos del estado de ánimo y la esquizofrenia.",
    "fsl-2": "Coordina acciones del SNA y del sistema endocrino. Participa en control de emociones, la conducta de crianza, el condicionamiento al miedo. Controla el recuerdo de las experiencias de miedo. Su disfunción contribuye a miedo e ira inadecuados, ansiedad y TEPT.",
    "fsl-3": "Procesa información entre partes del encéfalo que reciben aferencias sensitivas y las que traducen las aferencias en acción. Regula el sistema inmunitario y el almacenamiento de memoria. Su disfunción produce trastornos de memoria y del aprendizaje.",
    "fsl-4": "Formado por neuronas que producen hormonas. Centro de integración. Concentra la dopamina. Convierte pensamiento y sentimientos en hormonas. Disfunción puede producir sed y hambre excesivas. Puede participar en trastornos de conducta alimentaria y esquizofrenia. Efectos colaterales de los fármacos psicotrópicos.",

    "tc-1": "Trastorno de ansiedad generalizada",
    "tc-2": "Trastorno de angustia con o sin agorafobia",
    "tc-3": "Agorafobia sin trastorno de angustia",
    "tc-4": "Trastorno obsesivo-compulsivo",
    "tc-5": "Trastorno de estrés agudo",
    "tc-6": "Trastorno de estrés postraumático",
    "tc-7": "Trastorno de ansiedad debido a una enfermedadmédica general",
    "tc-8": "Trastorno de ansiedad inducido por sustancias",
    "tc-9": "Genética",
    "tc-10": "Experiencias vitales",
    "tc-11": "Existe gran correlación con otras patologías mentales y con el consumo de sustancias, consecuencia de respuestas maladaptativas.",


    "as-1": "Patrón maladaptativo de consumo de sustanciasque conlleva un deterioro o malestar clínicamente significativos, uno o más de los siguientes:",
    "as-2": "Imposibilidad de cumplir obligaciones de rol importantes en trabajo, escuela o casa.",
    "as-3": "Consumo recurrente de la sustancia en situaciones en las que hacerlo es físicamente peligroso.",
    "as-4": "Problemas legales o interpersonales repetidos.",
    "as-5": "Consumo continuado a pesar de tener problemas sociales e interpersonales persistentes producidos por el consumo de la sustancia.",
    
    "ds-1": "Patrón maladaptativo de consumo de la sustancia que conlleva deterioro o malestar clínicamente significativos, expresado por tres o más de los siguientes:",
    "ds-2": "Tolerancia a la sustancia.",
    "ds-3": "Síndrome de abstinencia.",
    "ds-4": "Se consume la sustancia en cantidades mayores o durante períodos más prolongados de lo que inicialmente se pretendía.",
    "ds-5": "Deseo persistente o esfuerzos infructuosos de interrumpir o controlar el consumo de la sustancia.",
    "ds-6": "Se emplea mucho tiempo para obtener, utilizar y recuperarse de los efectos de la sustancia.",
    "ds-7": "Reducción de importantes actividades sociales, laborales o recreativas debido al consumo de la sustancia.",
    "ds-8": "Se continúa tomando la sustancia a pesar de tener conciencia de problemas psicológicos o físicos persistentes, que parecen causados por la sustancia.",
    
    "t-1": "Definido por cualquiera de los siguientes:",
    "t-2": "Necesidad de aumentar la cantidad de la sustancia para conseguir el mismo efecto.",
    "t-3": "Disminución del efecto con el uso continuo de la misma cantidad de la sustancia",
    "t-4": "Consumo compulsivo de sustancias:",
    "t-5": "Conducta repetitiva de consumo de sustancias con la finalidad de reducir la angustia. El consumo compulsivo de sustancias con frecuencia es indeseado y consume tiempo.",
    
    "sa-1": "Debido a la interrupción o la reducción del consumo de una sustancia que ha sido intenso y prolongado:",
    "sa-2": "Se produce un síndrome de abstinencia específico de la sustancia.",
    "sa-3": "Se toma la misma sustancia u otra relacionada para aliviar o evitar los síntomasde abstinencia.",
    "sa-4": "Se produce malestar significativo o deterioro de la actividad social o laboral.",

    "dsnc-1": "Euforia, pérdida de inhibición, ataxia, falta de coordinación, reducción de la cognición, deterioro del juicio, náuseas, tolerancia con el uso prolongado.",
    "dsnc-2": "Depresión respiratoria, confusión mental, inconsciencia, muerte.",
    "dsnc-3": "6-8 horas.",
    "dsnc-4": "Irritabilidad del SNC, ansiedad, aumento de los signos vitales, temblor, ataxia, diaforesis, habla arrastrada, trastornos digestivos, desorientación, alucinaciones, convulsiones, muerte.",
    "dsnc-5": "Analgesia, supresión de la tos, euforia, pérdida de inhibición, falta de coordinación, apatía, deterioro del juicio, náuseas, estreñimiento, pupilas contraídas, tolerancia con el consumo prolongado.",
    "dsnc-6": "Sedación, depresión respiratoria, confusión mental, inconsciencia, muerte.",
    "dsnc-7": "12-72 horas.",
    "dsnc-8": "Ojos llorosos - similar al síndrome de abstinenciaalcohólica - menos probabilidad de muerte.",
    "dsnc-9": "Sedación, relajación muscular, apatía, reducción de la cognición; los ansiolíticos producen menos sedación a dosis bajas, tolerancia con el consumo prolongado.",
    "dsnc-10": "Debilidad muscular, depresión respiratoria, confusión mental, inconsciencia, muerte; sobredosis de ansiolíticos sólo mortales cuando se combinan con otros depresores.",
    "dsnc-11": "El inicio depende del tipo de sedante. Irritabilidad del SNC, aumento de los signos vitales, temblor, habla arrastrada, diaforesis, convulsiones; la abstinencia de barbituratos puede ser mortal.",

    "esnc-1": "Vasoconstricción local , acceso súbito de euforia, alegría, energía, locuacidad, deterioro del juicio, anorexia, pérdida de peso, elevación de los SV, grandiosidad, ira, agresión.",
    "esnc-2": "Dolor torácico, habla arrastrada, confusión mental, vómitos, alucinaciones, infarto de miocardio, elevación grave de la PA y del P, shock, muerte.",
    "esnc-3": "Depresión aguda, deseo incontrolable de tomar la droga, astenia, irritabilidad, pensamientos suicidas, pérdida de placer (anhedonia), no es potencialmente mortal.",
    "esnc-4": "Anfetaminas producen euforia, alegría, locuacidad, anorexia, pérdida de peso, elevación de los SV, grandiosidad; las metanfetaminas igual, aunque producen más habito, tienen acción más prolongada y son más tóxicas para el SNC; metanfetaminas pueden producir pérdida de memoria, conducta repetitiva de forma compulsiva, como apretar los dientes o pellizcarse la piel, el consumo prolongado produce problemas dentales graves.",
    "esnc-5": "La sobredosis puede producir confusión mental y agresión, arritmias cardíacas, alucinaciones, ideas confusionales; puede producir la muerte por colapso cardiovascular.",
    "esnc-6": "Síntomas de abstinencia similares a los de la cocaína; la gravedad de la abstinencia depende de la magnitud del consumo de la droga.",

    "al-1": "Alucinaciones y distorsión de las percepciones, distorsiones del tiempo y el espacio, ilusiones, labilidad emocional, temblor, náuseas y vómitos.",
    "al-2": "Angustia (puede ser reacción a la droga, no sobredosis), convulsiones (infrecuentes). Puede tener escenas retrospectivas durante varios meses después de la última dosis.",
    "al-3": "Percepciones extrañas, desorientación, alucinaciones, agitación, grandiosidad, retraído o agitado o ambos, paranoide, pupilas dilatadas, piel seca y roja.",
    "al-4": "Convulsiones, coma, muerte.",

    "in-1": "Euforia, deterioro del juicio, nistagmo, ataxia, habla arrastrada, cambios de la percepción, sensación de invulnerabilidad.",
    "in-2": "Estupor, coma, depresión cardíaca y arritmias, parada respiratoria, complicaciones renales. Abstinencia similar al alcohol.",

    "ni-1": "Retrasa la eyaculación o potencia las relaciones sexuales.",
    "ni-2": "Angustia, hipotensión. Combinado Hidrocarburos: lesión cerebralAbuso",

    "cmh-1": "Euforia leve, placer, confianza, grandiosidad, relajación, ojos rojos, sequedad de boca, aumento del apetito.",
    "cmh-2": "No hay síndrome de abstinencia físico; puede haber deseo compulsivo de consumir la droga.",

    "caf-1": "Aumento de la alerta, aumento del pulso, ansiedad, insomnio.",
    "caf-2": "Nerviosismo (temblor).",
    "caf-3": "Cefalea, astenia, irritabilidad.",

    "nic-1": "Placer, alerta, aumento de la PA y el pulso, disminución del flujo sanguíneo en el músculo cardíaco.",
    "nic-2": "Ansiedad, estado de ánimo deprimido, ira, deseo compulsivo de consumir la droga, aumento del apetito."
}