{
    "acciones": "Disminución y supresión de alucinaciones, ideas delirantes y agitación motora.",
    "indicaciones": "Se emplean para tratar la psicosis como la Esquizofrenia en todos sus subtipos, trastorno esquiafectivo, crisis maniacas, trastornos delirantes, delirium, coadyuvante en depresiones psicóticas.",
    "contraindicaciones": "Los antipsicóticos típicos deben administrarse con cuidado y en dosis reducidas de manera concomitante con medicamentos depresores del SNC como barbitúricos y opioides. Deben ser administrados con cautela a los pacientes con alteraciones de la función hepática, insuficiencia renal, enfermedades cardiovasculares, enfermedad de Parkinson, depresión, miastenia grave, hipertrofia prostática o susceptibilidad de padecer glaucoma de ángulo estrecho.",
    "efectos": "La somnolencia, los mareos y la hipotensión son efectos adversos frecuentes de la mayor parte de los fármacos antipsicóticos, y el 60-90% de los pacientes tratados con antipsicóticos tradicionales también muestran efectos adversos extrapiramidales problemáticos.",
    "toxicidad": "Sobre la conducta: aparece somnolencia, sensación de lasitud (cansancio) y fatigabilidad.",
    "estreñimiento": "Estreñimiento.",
    "sequedad": "Sequedad de boca.",
    "congestion": "Congestión nasal.",
    "vision": "Visión borrosa, fotofobia.",
    "midriasis": "Midriasis.",
    "hipotension": "Hipotensión, hipotensión ortostática.",
    "taquicardia": "Taquicardia.",
    "retencion": "Retención de orina, tenesmo vesical.",
    "sedacion": "Sedación.",
    "aumento": "Aumento de peso corporal.",
    "diabetes": "Diabetes.",
    "agranulocitosis": "Agranulocitosis.",
    "efectos-extra": "Actúan sobre el sistema motor extrapiramidal del sistema nervioso central, que controla los movimientos automáticos.",
    "distonia": "Contracciones espásticas de diversos grupos musculares. Los que participan en la marcha, la postura y los movimientos oculares.",
    "acatisia": "Inquietud interna y dificultades para permanecer quieto.",
    "acinesia": "Pérdida parcial o completa del movimiento muscular.",
    "parkinson": "Signos y síntomas similares a los de la enfermedad de Parkinson, como temblores, rigidez muscular.",
    "discinesia": "Movimientos involuntarios que afectan con frecuencia a la boca, los labios y la lengua.",
    "sindrome-neuroleptico": "Un trastorno potencialmente mortal que cursa con rigidez muscular, alteración del estado mental, presión arterial inestable.",
    "consideraciones": "Los cuidados de enfermería a los pacientes que toman fármacos antipsicóticos deben incluir las consideraciones siguientes:",
    "revision": "Revisión de todos los fármacos que toma el paciente antes de administrar cualquier fármaco antipsicótico, con objetivo de evitar las interacciones peligrosas.",
    "evaluar": "Evaluar si el tratamiento está reduciendo o eliminando las alucinaciones, las ideas delirantes y el comportamiento anómalo.",
    "control": "Control de los signos y síntomas extrapiramidales.",
    "valoracion": "Valoración de los signos vitales del paciente.",
    "recuento": "Controlar el recuento leucocitario total de los pacientes que están tomando clozapina: Avisar al médico si este recuento disminuye por debajo de 2.000/mm3 o si el recuento absoluto de neutrófilos es inferior a 1.000/mm3.",
    "mejorar": "Va a comenzar a mejorar al cabo de 1-2 semanas después de iniciar el tratamiento y la mejoría va a continuar durante 6-8 semanas.",
    "prescrito": "Debe tomar la medicación según lo prescrito y debe seguir tomándola incluso aunque se sienta mejor.",
    "levantarse": "Debe levantarse lentamente desde la posición de sentado con la finalidad de reducir el riesgo de mareo.",
    "informar": "Debe informar de la aparición de movimientos anómalos en la lengua o en otras partes del cuerpo.",
    "hablar": "Debe hablar con su médico antes de tomar cualquier fármaco que no requiera receta o cualquier producto de herbolario.",
    "conttipicos": "Adecuado control sobre síntomas positivos (alucinaciones e ideas delirantes).",
    "contatipicos": "Tienen un efecto mayor sobre los síntomas negativos, cognitivos y afectivos de la esquizofrenia y menor producción de efectos extrapiramidales.",
    "event-adv": "Es una reacción medicamentosa potencialmentefatal comúnmente asociado a medicamentos antipsicóticos.",
    "fisiopatologia": "Esta relacionado con un bloqueo excesivo de los receptores dopaminérgicos, principalmente el D2. El antagonismo de este receptor en las vías nigroestriatal, hipotalámica y mesolímbica/cortical probablemente explicaría respectivamente la rigidez, la hipertermia y la alteración del estado mental.",
    "SigSin1": "Cambio del estado mental",
    "SigSin2": "Rigidez",
    "SigSin3": "Sudoración profusa",
    "SigSin4": "Hipertermia",
    "SigSin5": "Disfunción autonómica",
    "SigSin6": "Somnolencia",
    "SigSin7": "Coma",
    "SigSin8": "Signos catatónicos",
    "SigSin9": "Mioclonías",
    "SigSin10": "Signos extrapiramidales",
    "SigSin11": "Disartria",
    "SigSin12": "Disfagia",
    "SigSin13": "Discinesias",
    "diag1": "Niveles de creatina fosfoquinasa (CPK) en sangre.",
    "diag2": "Hemograma completo (leucocitosis, además de hemólisis, así como sus consecuencias).",
    "diag3": "Aumento de niveles de fosfato, potasio, ácido úrico y urea, y disminuciones en los niveles de calcio y magnesio en plasma.",
    "diag4": "Cultivos sanguíneos.",
    "diag5": "Mioglobina urinaria, proteinuria.",
    "diag6": "Perfil de función hepática.",
    "diag7": "Urea y creatinina para descartar fallo renal.",
    "trat1": "Quitar el agente causante del síndrome neuroléptico.",
    "trat2": "Valorar la posibilidad de quitar otros psicofármacos (litio, terapia anticolinérgica y agentes serotoninérgicos).",
    "trat3": "Remitir a una unidad de cuidados intermedios o intensivos.",
    "trat4": "Disminuir temperatura mediante métodos farmacológicos o físicos.",
    "trat5": "Administración de cristaloides.",
    "trat6": "Valorar el uso de heparina o enoxaparina para evitar la aparicion de trombosis venosa profunda."
}