{
    "definicion":"Definido según la OMS como «métodos extraordinarios con finalidad terapéutica, que según todas las declaraciones sobre los derechos humanos referentes a psiquiatría, sólo resultarán tolerables ante aquellas situaciones de emergencia que comporten una amenaza urgente o inmediata para la vida y/o integridad física del propio paciente o de terceros, y que no puedan conjurarse por otros medios terapéuticos».",
    "objetivo":"Evitar que se produzcan situaciones que pongan en peligro la integridad física del paciente o la de su entorno (familia, otros pacientes o el propio personal sanitario e incluso las instalaciones del centro).",
    
    "pla-1":"La contención física supone una confrontación ética entre los principios de autonomía (limitación de la libertad del paciente en contra de su voluntad) y de beneficencia (deseo bien intencionado sanitario de protección al paciente, a su entorno y autoprotección física y legal del personal cuando la propia seguridad está comprometida).",
    "pla-2":"Este conflicto ético, junto a los riesgos que pueden suponer la restricción e inmovilización de los pacientes (fracturas, muertes por asfixia…) y sus posibles consecuencias legales, exigen que el procedimiento sea realizado siguiendo una normativa que contemple claramente desde lo adecuado de la prescripción y metodología, hasta el papel de todo e lequipo implicado, así como la obligación de informar a la familia sobre el proceso.",
    "pla-3":"Ley 1306 de 2009, por la cual se dictan normas para la protección de personas con discapacidad mental.",
    "pla-4":"Reducir el riesgo de la atención de pacientes con enfermedad mental, Paquetes instruccionales Guía técnica “Buenas prácticas para la seguridad del paciente en la atención en salud. MinSalud., Versión 2.0.",
    
    "indica-1":"Cuando la contención verbal o farmacológica han sido ineficaces.",
    "indica-2":"Prevención de conductas autolesivas.",
    "indica-3":"Prevención del daño hacia el entorno (familia, pacientes, personal asistencial, instalaciones).",
    "indica-4":"Para controlar el seguimiento del tratamiento ordenado cuando se asocia a conductas agresivas o al riesgo imperioso de estas.",
    "indica-5":"Para evitar la fuga del paciente si se considera que existe esta posibilidad y que el paciente corre riesgo clínico y no está capacitado para tomar tal decisión.",
    "indica-6":"Para prevenir daños o lesiones durante la administración o dosis de urgencia del medicamento.",
    "indica-7":"Si el paciente presenta trastornos orgánicos como: traumatismos cerebrales, epilepsia del lóbulo temporal, infección del sistema nervioso central, encefalopatía, accidente cerebro-vascular, que ameriten un riesgo de caída o descompensación de su enfermedad de base.",

    "contra-1":"Si la situación se puede resolver con otros métodos menos coercitivos, como la contención verbal y/o farmacológica.",
    "contra-2":"Utilizar la contención mecánica como castigo.",
    "contra-3":"Si la conducta violenta es voluntaria, no justificable por una enfermedad, sino con carácter delictivo.",
    "contra-4":"Para el descanso del personal sanitario.",
    "contra-5":"Cuando no exista personal suficiente para llevarla acabo o sea una situación que conlleve más riesgo que beneficios, o sea técnicamente imposible.",

    "resumen-1":"Siempre que exista la posibilidad de aplicar un abordaje alternativo.",
    "resumen-2":"Por orden expresa del personal facultativo de no contención mecánica.",

    "ab-alter":"Estas medidas alternas se adoptarian previamente a la inmovilización, cuando se detectasen los primeros indicios de que el paciente está entrando en una situación de pérdida de control y de que ésta va en aumento.",

    "ab-ver1":"Siempre que sea posible un abordaje o contención verbal, debe hacerse con la finalidad de enfriar la situación que ha provocado la agitación del paciente.",
    "ab-ver2":"Utilización de técnicas de comunicación: escucha activa, dejando que exprese sus temores y enfados, y emitiendo mensajes muy claros que no puedan ser malinterpretados por el paciente.",
    "ab-ver3":"Actitud de respeto incondicional.",
    "ab-ver4":"Cuidar aspectos no verbales. Mantener una actitud firme, acogedora, sin evitar el contacto visual y utilizando un tono de voz calmado, de bajo volumen.",
    "ab-ver5":"Establecer una negociación realista aportando alternativas para superar la situación, ofreciendo salidas airosas y ayuda.",

    "ab-amb1":"Reducir o limitar aquellos estímulos que puedan ser provocadores de conductas disruptivas o violentas.",
    "ab-amb2":"Facilitar cambios en el entorno social. Para ello se puede:",
    "ab-amb3":"Introducir una figura que represente autoridad o que dé confianza",
    "ab-amb4":"Sacar aquellas personas que puedan producir respuestas negativas.",
    "ab-amb5":"Posibilitar, en la medida de lo posible, actividades que puedan hacer disminuir la respuesta agresiva (pasear, una llamada telefónica, etc.).",
    "ab-amb6":"Ayudar a la práctica de respuestas desactivadoras como son las técnicas de relajación muscular, respiratoria, etc.",

    "ab-far1":"Cuando la alternativa del abordaje verbal no ha sido suficiente se debe recurrir al abordaje farmacológico. Generalmente una contención mecánica va a conllevar la necesidad de administrar tratamiento farmacológico y siempre será bajo prescripción médica, debiendo quedar registrada.",
    "ab-far2":"Deben conocerse las precauciones a tener en cuenta a la hora de administrar fármacos sedantes y valorar cuidadosamente sus riesgos y beneficios, teniendo en cuenta los problemas clínicos del enfermo, para poder detectar cualquier efecto adverso que pudiera aparecer. El objetivo no es la sedación profunda a cualquier precio, sino conseguir un grado de sedación suficiente que permita el manejo adecuado de la situación.",
    "ab-far3":"El fármaco ideal es el que consigue una rápida sedación, disponible por cualquier vía de administración, que requiera el menor número de dosis administradas y con mínimos efectos secundarios.",
    "ab-far4":"La vía de administración más recomendable es la oral; pero en la práctica, tanto la vía oral como la intravenosa son difíciles de aplicar por las características de estos pacientes.",
    "ab-far5":"La vía intravenosa presenta más riesgos cardiorrespiratorios.",
    "ab-far6":"La vía intramuscular, aunque es menos rápida y fiable que las anteriores, es la más segura.",
    "ab-far7":"Los grupos de fármacos empleados son:",
    "ab-far8":"Benzodiazepinas (Midazolam 5mg/5ml).",
    "ab-far9":"Antipsicóticos típicos (Haloperidol 5mg/1ml).",
    "ab-far10":"Antipsicóticos atípicos (Olanzapina 10mg diluir en 2cc SSN).",
    "ab-far11":"Anticoagulantes (en pacientes inmovilizados por periodos largos).",

    "parabor-1":"Hay que buscar la cooperación del paciente, estableciendo límites claros y evitando enfrentarse al mismo o responder a provocaciones. Para que el paciente se sienta escuchado, hay que dejarlo hablar y prestar atención a lo que dice, siempre explicándole el motivo de la contención.",
    "parabor-2":"Una vez en contacto con el paciente, se procede a hacer la entrevista inicial, que es por sí misma una intervención verbal. Siempre hay que identificarse y tratar de iniciarla con un tema neutro, evitando acusaciones referentes al comportamiento inadecuado del otro.",

    "prc-1":"Toda indicación médica debe estar plasmada por escrito en la historia clínica.",
    "prc-2":"Informar al paciente acerca de la finalización de la conducta y a la familia de los motivos y las razones para proceder a inmovilizar.",
    "prc-3":"Solo el médico de turno o ronda será el encargado de finalizar la contención mecánica.",
    "prc-4":"Lidera la contención mecánica y su ejecución.",
    "prc-5":"Es la responsable de indicar la urgencia de una agitación psicomotora, en caso de ausencia del médico; debe comunicar al médico la indicación u orden que se va a seguir.",
    "prc-6":"Es la responsable de la contención o sujeción mecánica.",
    "prc-7":"Vela por los cuidados y las necesidades del paciente y su debido seguimiento.",
    "prc-8":"Ayuda en el acto de la sujeción y la suspensión de esta.",
    "prc-9":"Participa, supervisa, controla y observa al paciente que se encuentra en sujeción mecánica.",
    "prc-10":"Es responsable de alistar, conservar y mantener los materiales de la sujeción mecánica.",

    "materiales-1":"Se utilizan siempre sujeciones que limiten una excesiva presión o lesión en las extremidades; en este caso, deben ser seguras y confortables, que no maltraten o generen daños, que tengan un ajuste rápido y con fácil acceso a los puntos de adherencia.",
    "materiales-2":"Es fundamental tener a la mano o a vista del equipo terapéutico lo siguiente:",
    "materiales-3":"Juego de correas: 2 correas para los brazos y 2 correas para las piernas.",
    "materiales-4":"Dos maquinillas para los brazos: Esto como implemento para asegurar la correa y evitar que se suelte.",

    "instauracion-1":"Al no recibir respuesta de los otros abordajes, debe estar el personal suficiente (4 Auxiliares de enfermería)(1 Profesional de Enfermería) (1 Médico de unidad) para destinar una persona por cada extremidad superior o inferior, tomando la cabeza el profesional de enfermería líder del servicio y/o el médico tratante.",
    "instauracion-2":"Se interviene cuando el paciente esté distraído. Debe girarse de espaldas sobre el suelo, cama, camilla o según entorno donde se presente agitación y se sujetará a nivel de los hombros, antebrazos y por encima de las rodillas y tobillos.",
    "instauracion-3":"La persona encargada de la inmovilización de un miembro superior debe administrar la medicación (sedante y/o antipsicótico), según orden médica.",
    "instauracion-4":"Para el traslado del paciente se realizará sujetándolo por las piernas, a la altura de las rodillas, y por los brazos, alrededor de los codos con apoyo bajo los hombros.",
    "instauracion-5":"Se colocará al paciente en decúbito supino. La sujeción se realizara por este orden: Cintura, Miembros inferiores y miembros superiores.",
    "instauracion-6":"Sujeción completa: Inmovilización del tronco y las 4 extremidades.",
    "instauracion-7":"Sujeción parcial: Inmovilización del tronco y 2 extremidades.",
    "instauracion-8":"Comprobar y revisar cada uno de los puntos de sujeción para evitar daños en la piel o problemas por compresión excesiva.",
    "instauracion-9":"Mantener la cabeza del paciente ligeramente levantada para prevenir posible aspiración pulmonar y disminuir la disnea.",

    "precau-1":"Preparar la cama, asegurándose de que esta frenada, junto con inmovilizadores.",
    "precau-2":"Eliminar del alcance del paciente cualquier objeto potencialmente peligroso.",
    "precau-3":"Retirar objetos del usuario que pudieran dañarle.",
    "precau-4":"El personal que vaya a intervenir en la sujeción no llevará objetos que puedan producir daño o romperse (Gafas, reloj, anillos, cadenas, boligrafos, etc…)",
    "precau-5":"Se debe revisar y hacer seguimiento de cada uno de los puntos de sujeción mecánica que fueron colocados al paciente, para evitar daños en la piel o lesiones por compresión excesiva.",
    "precau-6":"Inclinación de la cama a 45º salvo contraindicación médica.",
    "precau-7":"Lesión de plexos nerviosos y musculares.",
    "precau-8":"Riesgo de tromboembolismo.",
    "precau-9":"Lesión de fuerza como luxaciones o fracturas.",
    "precau-10":"Lesiones isquémicas por largo periodo de inmovilidad.",
    "precau-11":"Broncoaspiración.",
    "precau-12":"Deshidratación.",
    "precau-13":"Edematización de miembros inmovilizados.",

    "cuidados-1":"Mantener la dignidad y la autoestima del paciente.",
    "cuidados-2":"Visualización del paciente por auxiliares de enfermería y enfermera(o) a intervalos periódicos, individualizados: según el caso, para mantener la comodidad y seguridad del paciente, detectar efectos adversos y valorar la necesidad de mantener o no la inmovilización.",
    "cuidados-3":"Cuidados generales por turno: aseo, estado de nutrición e hidratación del paciente, toma de signos vitales.",
    "cuidados-4":"Se le proporcionaran las comidas necesarias al igual que al resto de pacientes, dependiendo del nivel de conciencia, pero se prestará especial cuidado a los cubiertos retirando aquellos que pudieran provocar lesiones.",
    "cuidados-5":"Comprobar la presencia de pulso, vigilar la temperatura, color y sensibilidad de la piel en la zona distal de los miembros con inmovilización.",
    "cuidados-6":"Mantener el cabecero ligeramente elevado para reducir la posibilidad de aspiración pulmonar.",
    "cuidados-7":"Movilización pasiva de los miembros cada 4 horas, en caso de que pueda ser activa por parte del enfermo, se procederá a retirar inmovilizaciones una a una para favorecer esa movilidad activa.",
    "cuidados-8":"Cambios posturales cada 3-4 horas, o con la periodicidad necesaria, en los pacientes que así lo precisen.",
    "cuidados-9":"Cuando se puedan ir retirando las medidas de inmovilización, se irán eliminando en intervalos periódicos.",
    "cuidados-10":"La inmovilización debe permitir el uso de la vía endovenosa.",
    "cuidados-11":"Para evitar tromboembolismos, sobre todo en ancianos, debe evitarse la restricción completa de movimientos.",
    "cuidados-12":"Mantener el contacto verbal a intervalos regulares mientras el paciente esté despierto.",
    "cuidados-13":"Implicar al paciente y a su familia en los planes de cuidados, para poder finalizar la inmovilización.",

    "elimina-1":"Para poder definir el momento de finalizar una inmovilización, se realiza una valoración mental junto con el personal médico y de enfermería, con el objetivo de definir la necesidad de continuar o suspender dicho procedimiento.",
    "elimina-2":"Para concluir la inmovilización, es crucial realizarlo de manera progresiva, evaluando la disposición del paciente para aceptar la reducción gradual de las medidas de contención. Durante este proceso, es fundamental explicar detalladamente el procedimiento al paciente y a la familia, y monitorear continuamente su respuesta.",
    "elimina-3":"La decisión de retirar la contención mecánica depende únicamente de la condición clínica del paciente y debe ser autorizada por prescripción médica. La orden médica debe quedar registrada en la historia clínica, en este caso las notas de enfermería, las cuales deben reportar y consignar la evolución del paciente frente al desarrollo de la desinmovilización y su tolerancia."
}