{
    "intr-antidepresivos": "Mejoran los síntomas característicos de la depresión: afectivos (tristeza, llanto, ansiedad e irritabilidad); ideativos (ideas de culpa, minusvalía desesperanza, muerte y suicidio) y somáticos (disminución del sueño, apetito, deseo sexual, actividad general y retardo psicomotor).",
    "grp1": "Tricíclicos y tetracíclicos",
    "grp2": "Inhibidores de la MAO",
    "grp3": "Inhibidores selectivos de la recaptación de serotonina (ISRS)",
    "grp4": "Inhibidores de la recaptación de serotonina y noradrenalina (IRSN)",
    "grp5": "Atípicos",
    "efecto": "El efecto antidepresivo con todos los grupos se evidencia entre 2 a 4 semanas luego del inicio del tratamiento.",
    "dosis": "Las dosis establecidas como terapéuticas deben mantenerse por un periodo mínimo de 8 a 10 meses.",
    "indicaciones": "Episodio y trastorno depresivo mayor, distimia, trastorno de pánico, trastorno de ansiedad generalizada, fobia social, fobias específicas, trastorno obsesivo-compulsivo (TOC), estrés postraumático, dolor crónico, enuresis (incontinencia urinaria), trastorno por déficit de atención e hiperactividad (TDHA), trastorno por atracones, bulimia y anorexia nerviosa.",
    "d-promedio": "Dosis promedio terapéutica 75 a 100 mg",
    "d-max": "Dosis máxima 300 mg/día",
    "p-1": "Disminuyen el umbral convulsivo.",
    "p-2": "Pueden producir taquicardia sinusal y ventricular, prolongación del PR, QRS, QT y a veces bloqueo AV.",
    "p-3": "Precaución durante el embarazado, en especial, en el primer trimestre.",
    "p-4": "Los tricíclicos pueden interferir con el tratamiento antihipertensivo.",
    "c-1": "No se recomienda el uso en niños menores de 6 años; IAM, ICC, arritminas ventriculares, hipertrofia ventricular izquierda, glaucoma e hipertrofia prostática.",
    "c-2": "No deben ser administrados en pacientes con trastorno afectivo bipolar.",
    "isrs-p1": "Puede administrarse en monodosis diaria.",
    "isrs-p2": "De primera elección en ancianos, pacientes con enfermedad cardiovascular, hipertrofia prostática, glaucoma y epilepsia.",
    "isrs-p3": "Tiene menor toxicidad en sobredosis, comparado con los antidepresivos tricíclicos.",
    "isrs-i1": "Transtorno depresivo mayor",
    "isrs-i2": "Distimia",
    "isrs-i3": "Trastorno de pánico",
    "isrs-i4": "Ansiedad generalizada",
    "isrs-i5": "Trastorno obsesivo-compulsivo",
    "isrs-i6": "Trastorno dismórfico corporal",
    "isrs-i7": "Bulimina",
    "isrs-i8": "Anorexia nerviosa",
    "isrs-efad": "Insomnio, cefalea, náuseas, epigastralgia, diarrea, temblor, acatisia (inquietud) y disfunción sexual. Se presenta además un fenómeno de ansiedad y activación que es variable según el medicamento, siendo intenso con fluoxetina, en menor grado con sertralina y paroxetina y mínimo con fluvoxamina y escitalopram.",
    "irsn-p1": "Los IRSN impiden o retrasan la reabsorción de la serotonina y la norepinefrina en el cerebro, lo que aumenta su concentración y ayuda a regular el estado de ánimo.",
    "irsn-p2": "La mayor concentración de serotonina ayuda a mejorar el estado de ánimo, mientras que el incremento de noradrenalina también puede ayudar con la energía y la motivación.",
    "irsn-i1": "Se utilizan para tratar la depresión y otros trastornos del estado de ánimo.",
    "irsn-i2": "También pueden utilizarse para tratar el trastorno obsesivo-compulsivo (TOC), el trastorno por déficit de atención con hiperactividad (TDAH) y las neuralgias crónicas.",
    "irsn-ea1": "Náuseas, vómitos o diarrea",
    "irsn-ea2": "Aumento de la tensión arterial",
    "irsn-ea3": "Síntomas de abstinencia al interrumpir el tratamiento, como irritabilidad y ansiedad",
    "irsn-ea4": "Dolor de cabeza",
    "irsn-ea5": "Sopor (somnolencia)",
    "irsn-ea6": "Sequedad de boca",
    "irsn-ea7": "Insomnio",
    "irsn-ea8": "Mareos",
    "irsn-ea9": "Problemas sexuales",
    "irsn-ea10": "Repercusión en el apetito",
    "a-p1": "Los antidepresivos atípicos no son comunes: no corresponden a otras clases de antidepresivos. Cada uno de ellos es un medicamento único que funciona de manera diferente al otro.",
    "a-p2": "Funcionan en última instancia al efectuar cambios en la química cerebral y la comunicación en los circuitos de las células nerviosas cerebrales que se sabe que regulan el estado de ánimo, para ayudar a aliviar la depresión.",
    "a-p3": "Los antidepresivos atípicos cambian los niveles de uno o más neurotransmisores, como la dopamina, la serotonina o la norepinefrina.",
    "a-eap": "Debido a las diferentes maneras en que funcionan los antidepresivos atípicos, cada uno tiene características únicas y posibles efectos secundarios variables.",
    "a-ea1": "La mayoría causan sequedad de boca, mareos o desvanecimiento.",
    "a-ea2": "Pueden ayudar a dormir y es mejor tomarlos de noche, y otros pueden causar insomnio.",
    "a-ea3": "Pueden causar estreñimiento, y otros pueden aumentar el riesgo de diarrea.",
    "a-ea4": "Pueden aumentar el apetito, lo que produce un aumento de peso, y otros pueden causar náuseas.",
    "a-ea5": "Tienen más probabilidades que otros de causar efectos secundarios sexuales."
}