{
    "eu-1":"Los estabilizadores del estado del ánimo también son llamados eutimizantes.",
    "eu-2": "En esta clase de medicamentos se incluyen el litio y anticonvulsivantes como el ácido valproico, la carbamazepina, la oxcarbamazepina y la lamotrigina.",
    "eu-i1": "Son un grupo de medicamentos usados para el tratamiento agudo y la profilaxis de los episodios depresivos, maniacos, hipomaniacos mixtos del trastorno afectivo bipolar (TAB).",
    "eu-i2": "También pueden ser útiles para controlar la impulsividad y la labilidad afectiva en otros trastornos, como el trastorno límite de la personalidad.",
    "eu-e1": "Los efectos secundarios de los estabilizadores del estado de ánimo pueden variar dependiendo del medicamento específico.",
    "eu-e2": "Algunos de los efectos secundarios más comunes incluyen somnolencia, mareos, problemas de coordinación, aumento de peso, problemas metabólicos, problemas renales y tiroideos.",
    "eu-e3": "En algunos casos, estos medicamentos también pueden aumentar el riesgo de pensamientos y comportamientos impulsivos, especialmente en jóvenes y adolescentes.",
    "eu-e4": "como la síndrome de Stevens-Johnson",
    "eu-e5": "como anemia aplástica",
    "eu-e6": "como hepatotoxicidad y hiperamonemia",
    "il": "Ocurre cuando los niveles de este medicamento en sangre se elevan más allá del rango terapéutico (generalmente 0.6-1.2 mEq/L), lo que puede causar efectos adversos potencialmente graves. Es una emergencia médica que requiere atención inmediata.",
    "il-c1": "Ingesta accidental de una cantidad alta de litio.",
    "il-c2": "Por insuficiencia renal, deshidratación, hiponatremia o uso de medicamentos como diuréticos, AINEs o inhibidores de la ECA.",
    "il-c3": "Con fármacos que afectan la excreción renal.",
    "il-ss1": "Nauseas y vómitos, diarrea, temblor fino, fatiga o debilidad muscular.",
    "il-ss2": "Confusión, ataxia (dificultad para coordinar movimientos), letargia, temblor, disartria (dificultad para articular palabras).",
    "il-ss3": "Convulsiones, alteraciones del nivel de conciencia, rigidez muscular, insuficiencia renal aguda, arritmias cardiacas.",
    "il-d1": "Evaluar dosis, tiempo de ingestión y factores predisponentes.",
    "il-d2": "Determinar la concentración de Niveles séricos de litio",
    "il-d3": "Pruebas adicionales: Electrolitos séricos, Función renal, EKG, Gases arteriales (en casos graves).",
    "il-t1": "Suspender el litio inmediatamente.",
    "il-t2": "Hidratación intravenosa con solución salina isotónica para aumentar la excreción renal.",
    "il-t3": "Monitoreo continuo de funciones vitales y niveles séricos de litio."
}